IDEA Open Model
OpenModel.PointSupportNode Property
Compatible with IDEA StatiCa 20.1
 List of Point support in node
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<PointSupportNode> PointSupportNode { get; set; }
Public Property PointSupportNode As List(Of PointSupportNode)
	Get
	Set
Property Value
Type: List<PointSupportNode>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace